{
      "Victor": [
            "100-11=91",
            "Djevelen i analkanalen",
            " han krydder e for spicy for me, han må vekk",
            " han jordan",
            " SHIELD ME DIN PEDO",
            " Hold kjæft cunt",
            " E tror faktisk at fylladritten brente opp rævhåra mine",
            " No har e faktisk et tekstdokument som hete rævhår på pcen min",
            " <:victorles:766685120605192242>",
            " E lika småe jente",
            " Kor e småjentene???"
      ],
      "Leander": [
            " Kaaaaaanskje"
      ],
      "Lade": [
            " kjæft"
      ],
      "Simen": [
            "Dogshit",
            " KA DU MEINA?!",
            " Leaps to the target enemy champion and strikes a lethal blow, dealing 269 true damage. this damage is increased for each stack of hemorrhage on the target. if noxian guillotine k..k..kills its target g.. kan dinne greie slutte å gå hehe faen slutt å gå vekk if noxi SLUTT IMAAAAAGINE Å BOMME PÅ DEN TINGEN DER 4 GANGA PÅ RAD",
            " LA ME RI D",
            " Det e ineffektiv å wanke i en dusj, e brukte 2 tima på å wanke i badekaret det gikk ikke",
            " dab, dab, dab, dab cunt, jo dab, dab cunt dab",
            " Don't take this fish to avoid 100$ fine or you can try your luck",
            " Nei hæ nei cunt",
            " monster energy drink",
            " 😂",
            " om den lukta ræv så e den good men om den lukte MIN ræv...løp"
      ],
      "Finni": [
            "E fikk McDonalds i øye",
            "Hør her",
            " 15 krukker med honning og 4 gullerøtter\ndet e får mange røtter så det går ikkke opp\nwhy?\nhvis vi har 3 gullerøtter så kan hver ha 5 krukker med honning\nmen med 4 så van de ikke få viljen sin\nmen har gullerøtter en vilje\nwhy not\n?\nfolk sir at planger lever men lever dem hvis vi tar en vekk ifra røttene\nog vis de lever har de en vilje\nog hvis de har har de lyst på honning?\nbier liker honning kan gullerøtter også\nhonning e søtt korfår bare ikke gi dem sukker"
      ],
      "Alek": [
            "Brb",
            " E så varmt at pause rommet mitt nå er brus kjøla"
      ],
      "Sigurd": [
            " sigurdniggurduteliggurd",
            " bro"
      ],
      "Håkon": [
            "......."
      ],
      "Thomas": [
            "                                                                                        "
      ],
      "Ålesunder": [
            "d e d d e",
            "e d d d e ?"
      ],
      "Memes": [
            " your mom lmao",
            " Anyways uhm... I bought a whole bunch of shungite, rocks, do you know what shungite is? Anybody know what shungite is. No, no Suge Knight, I think hes locked up in prison. Talking shungite. Anyways, its a 2 billion year old like rock, stone that protects against frequencies and unwanted frequencies that may be traveling in the air. So thats my story. I bought a whole bunch of stuff, put them around the la casa. Little pyramids. Stuff like that.",
            " We gotta\nNumber one victory royale\nYeah Fortnite we bout’ to get down (get down)\n10 kills on the board right now\nJust wiped out tomato town\n\nMy friend just got downed\nI revived him, now we’re heading southbound\nNow we’re in the pleasant park streets\nLook at the map, go to the marked sheet\n\nTake me to your XBOX, to play Fortnite today\nYou can take me to Moisty Mires\nBut not loot lake\n\nI’d really love to, chug jug with you\nWe could be pro Fortnite gamers",
            " What the fuck did you just fucking say about me, you little bitch? I’ll have you know I graduated top of my class in the Navy Seals, and I’ve been involved in numerous secret raids on Al-Quaeda, and I have over 300 confirmed kills. I am trained in gorilla warfare and I’m the top sniper in the entire US armed forces. You are nothing to me but just another target. I will wipe you the fuck out with precision the likes of which has never been seen before on this Earth, mark my fucking words. You think you can get away with saying that shit to me over the Internet? Think again, fucker. As we speak I am contacting my secret network of spies across the USA and your IP is being traced right now so you better prepare for the storm, maggot. The storm that wipes out the pathetic little thing you call your life. You’re fucking dead, kid. I can be anywhere, anytime, and I can kill you in over seven hundred ways, and that’s just with my bare hands. Not only am I extensively trained in unarmed combat, but I have access to the entire arsenal of the United States Marine Corps and I will use it to its full extent to wipe your miserable ass off the face of the continent, you little shit. If only you could have known what unholy retribution your little “clever” comment was about to bring down upon you, maybe you would have held your fucking tongue. But you couldn’t, you didn’t, and now you’re paying the price, you goddamn idiot. I will shit fury all over you and you will drown in it. You’re fucking dead, kiddo.",
            " Somebody once told me the world is gonna roll me\nI ain't the sharpest tool in the shed\nShe was looking kind of dumb with her finger and her thumb\nIn the shape of an \"L\" on her forehead\nWell the years start coming and they don't stop coming\nFed to the rules and I hit the ground running\nDidn't make sense not to live for fun\nYour brain gets smart but your head gets dumb\nSo much to do, so much to see\nSo what's wrong with taking the back streets?\nYou'll never know if you don't go\nYou'll never shine if you don't glow\nHey now, you're an all-star, get your game on, go play\nHey now, you're a rock star, get the show on, get paid\nAnd all that glitters is gold\nOnly shooting stars break the mold",
            " Parents of reddit, why don't you close the door when you're leaving our rooms?\n\nBecause saying ''son, your room stinks of the month old cum socks that are clearly stuffed down the side of the bed and you need to let some fresh air in here because I'm genuinely worried at this point that breathing the air that is currently in here technically counts as me swallowing your money shot '' is just going to embarrass us both."
      ]
}